Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: [0-0] October 9th, zero-four-hundred hours. Monarch operation moves into the university in fifteen minutes.[0-0] This is it. Years of training, all leading up to this moment. Just need to keep my cover just a little bit longer. Monarch's objective is to apprehend Jack and William Joyce, "alive if possible." If what she told me is true then this operation is gonna end in a shit storm. It's up to me to make sure Jack gets out of this thing in one piece, but I can't risk blowing my cover just yet. [0-0] The notebook didn't give any orders regarding William. Still not sure how Jack is the key to all of this if William is the one with all the answers. We're about to find out. [0-0] Okay. It's time to do this. Beth Wilder, signing off.
pl_pl: [0-2.6] 9 października, godzina zero czterysta. [3-7.1] Operacja Monarch przenosi się na teren uniwersytetu za piętnaście minut. [9.4-10.4] To jest to. [11-13.6] Lata treningów, wszystko prowadziło do tej chwili. [14.3-16.6] Muszę tylko utrzymać przykrywkę trochę dłużej. [17.6-22.2] Celem Monarch jest zatrzymanie Jack'a i Williama Joyce „żywych, jeśli to możliwe”. [23.2-27] Jeśli to, co mi powiedziała, jest prawdą, to ta operacja zakończy się gównoburzą. [27-29.7] Do mnie należy upewnienie się, że Jack wyjdzie z tego w jednym kawałku. [29.7-32.4] Ale nie mogę jeszcze ryzykować zdemaskowania mojej przykrywki. [33.9-36.7] Notatnik nie zawierał żadnych rozkazów dotyczących Williama. [37-41.2] Nadal nie jestem pewna, w jaki sposób Jack jest kluczem do tego wszystkiego, skoro to William zna wszystkie odpowiedzi. [41.7-43] Zaraz się tego dowiemy. [45.4-47] Dobra, czas na mnie. [47.8-49.7] Beth Wilder, bez odbioru.

source: [0-0] October 9th. Liam Burke fucked the rescue operation. Put him on the trail of the Lifeboat to buy some time, make sure he didn't find out what I'm really up to. Jack's gone, disappeared while I had a goddamn gun to my head. Tried to contact him, but he's out for blood. I'm dealing with goddamn amateurs...[0-0] This isn't how it was supposed to go. She never told me the Fracture would start at the university. I could have stopped it, avoided all of this. Why didn't she warn me? She knew that this would happen, why the hell didn't she warn me?
pl_pl: [0-3.4] 9 października. Liam Burke spieprzył moją akcję ratunkową. [3.9-6.1] Podrzuciłam mu trop do łodzi ratunkowej, żeby zyskać trochę czasu. [6.2-8.2] Muszę się upewnić, że nie dowie się, co tak naprawdę robię. [9.8-10.8] Jack zniknął. [11.2-13.1] Zniknął, gdy przyłożył mi cholerną broń do skroni. [13.5-15.4] Próbowałam się z nim skontaktować, ale szuka guza. [16.2-17.8] Pracuje z cholernymi amatorami. [18.8-20.4] Nie tak to miało wyglądać. [20.5-23.2] Nie powiedziała mi, że pęknięcie czasu się rozpocznie na uniwersytecie. [23.8-25.8] Mogłam to powstrzymać, uniknąć tego wszystkiego. [26.3-27.4] Dlaczego mnie nie ostrzegła? [27.4-29.2] Wiedziała, że to się stanie. [29.3-30.8] Dlaczego do cholery mnie nie ostrzegła?

source: [0-0] Oh, man, there's so much crazy stuff happenin'. Reports of more and more accidents are comin' in so fast we're being overwhelmed by 'em. Folks, I don't know what's going on, and I don't mind telling you I'm fuckin' scared, because this fuckin' city, hell, the whole world--[0-0] Oh, shut the fuck up, Barry, they can fire me for saying "fuck" if they want to, do you honestly think I give a rat's ass at this point? I'm tryin' to fuckin' tell people what's happenin', and you ain't helpin', so get off my dick![0-0] Sorry. Sorry, people, I don't know why this is happenin', but there's reports from all over the world. Car accidents, plane crashes, just -- just things going haywire, for no reason, like -- like the bridge crash we had. It's scaring the shit out of me. Please, if you're listening, don't go outside if you can help it, don't go on anything that moves. No cars, no trains, no nothin'. Seems like everythin' -- well, everythin' that moves can be dangerous now, and nobody sees it comin'. I know it's crazy, but we got hospitals filling up all over Riverport. And it's bad, and it's happening everywhere, and...[0-0] And we're gonna make some calls and try and find out what's going on. We'll let you know as soon as we get any new information. Just -- just be real fuckin' careful, people. Stay inside, try to be safe, okay?[0-0] Okay.
pl_pl: [0-2.9] O rany, dzieje się tyle szalonych rzeczy. [3.6-8.5] Doniesienia o coraz większej liczbie wypadków napływają tak szybko, że jesteśmy nimi przytłoczeni. [8.5-15] Ludzie, nie wiem, co się dzieje i nie mam nic przeciwko temu, żeby wam powiedzieć, że się kurwa boję, bo to pieprzone miasto, cholera, cały świat... [16-22.2] Och, zamknij się kurwa, Barry, mogą mnie zwolnić za mówienie „kurwa”, jeśli chcą, czy naprawdę myślisz, że w tym momencie obchodzi mnie moje dupsko? [22.7-27.1] Próbuję, kurwa, powiedzieć ludziom, co się dzieje, a ty nie pomagasz, więc odpierdol się ode mnie! [29-30] Przepraszam. [30-34.5] Przepraszam, ludzie, nie wiem dlaczego to się dzieje, ale są raporty z całego świata. [35-39.8] Wypadki samochodowe, katastrofy lotnicze, po prostu wszystko się wali, bez powodu, jak na przykład ten nasz most. [41.9-43.4] To mnie cholernie przeraża. [44.1-48.2] Proszę, jeśli słuchacie, nie wychodźcie na zewnątrz, jeśli możecie, nie wchodźcie na nic, co się rusza. [48.4-50.1] Żadnych samochodów, pociągów, niczego. [50.1-56.2] Wygląda na to, że wszystko, co się rusza, może być teraz niebezpieczne i nikt tego nie widzi. [57.3-62.1] Wiem, że to szalone, ale szpitale zapełniają się w całym Riverport. [62.4-65.1] I jest źle, i dzieje się to wszędzie, i... [65.8-69.1] I wykonamy kilka telefonów i spróbujemy dowiedzieć się, co się dzieje. [69.4-72.6] Damy ci znać, jak tylko zdobędziemy jakieś nowe informacje. [73.8-77.2] Po prostu bądźcie, kurwa, ostrożni. [77.2-81.1] Zostańcie w domu, starajcie się być bezpieczni, okej? [82.3-83.3] Okej.

source: [0-0] Oh, my God -- whoa whoa whoa!
pl_pl: [0-0] O mój Boże - łoł łoł łoł!

source: [0-0] Okay, May 17th, 1998. This is William Joyce, and I'm about to conduct the first animal test of the machine prototype using my trusty pet mouse, Schrödinger, in order to -- where... he's gone. Where'd he go? Shit.[0-0] C’mon, Schrödinger, come to Willy. C'mon, c'mon, c'mon, you're okay. You're all right. You're all right.[0-0] Okay, finally, we’re sending Schrödinger into the machine, clockwise through the corridor, which will send him five minutes into the future, meaning he will re-emerge exactly five minutes after he enters the machine.[0-0] It has now been three minutes, no sign of Schrödinger! This is a very good sign. Two minutes to go![0-0] Okay, so, yeah, turns out he just kinda sat inside the corridor for five minutes, took a shit on the tubing... This reveals a very clear flaw in my test. My mouse is an idiot. [0-0] Okay, the machine is warming up again, should be able to activate test number two in 'round about...[0-0] ...five minutes and fifteen seconds. It’s now clear that the only quantifiable test will be travel to the past. The machine is now calibrated to send Schrödinger five minutes into the past, which means that he will now be traveling counter-clockwise through the corridor, and when he comes out the other--[0-0] Holy shit...[0-0] Holy shit, it worked! This -- this is clear proof, that it’s -- what I'm -- what I’m now looking at is a future version of the same mouse that has successfully traveled five minutes into the past. Schrödinger, meet... future you! Ow. Ow! Fucker bit me.
pl_pl: [0-2.5] Dobra, 17 maja 1998. [3-11.2] Tu William Joyce, mam zamiar przeprowadzić pierwszy test prototypu maszyny na zwierzętach, używając mojej zaufanej myszy, Schrödingera, aby... gdzie ona się podziała. [11.7-12.7] Gdzie ona się podziała? [13.2-14.2] Cholera. [15-15.7] Pokaż się, Schrödinger. [15.9-16.9] Chodź do Willy'ego. [17.1-18.3] No gdzie jesteś. [18.4-18.7] Wszystko w porządku. [19-19.4] Nic ci nie grozi. [19.6-20.6] Nic ci nie grozi. [22-34.6] W końcu wysyłamy Schrödingera do maszyny, zgodnie z ruchem wskazówek zegara przez korytarz, co wyśle go pięć minut w przyszłość, co oznacza, że pojawi się ponownie dokładnie pięć minut po wejściu do maszyny. [37.3-39.5] Minęły już trzy minuty. [39.7-40.9] Ani śladu Schrödingera! [41-42.3] To bardzo dobry znak. [42.7-43.7] Zostały dwie minuty! [45.5-52.9] Dobra, okazuje się, że siedział w korytarzu przez pięć minut, zesrał się na rurkę... [53.1-56.3] To ujawnia bardzo wyraźną wadę mojego testu. [56.7-58.8] Moja mysz nie jest zbyt inteligentna. [63.3-65] Dobra, maszyna znów się rozgrzewa. [65.1-69.3] Powinna być w stanie aktywować test numer dwa za około... pięć minut i piętnaście sekund. [69.6-73.1] Teraz jest jasne, że jedynym wymiernym testem będzie podróż do przeszłości. [73.6-85] Maszyna jest teraz skalibrowana tak, aby wysłać Schrödingera pięć minut w przeszłość, co oznacza, że będzie on teraz podróżował korytarzem w kierunku przeciwnym do ruchu wskazówek zegara, a kiedy wyjdzie z drugiej strony... [85-86] Jasna cholera... [87.5-89.6] Jasna cholera, zadziałało! [90-98.5] To jest jasny dowód na to, że to, na co teraz patrzę, jest przyszłą wersją tej samej myszy, która z powodzeniem podróżowała pięć minut w przeszłość. [99.2-102.4] Schrödinger, poznaj... siebie z przyszłości! [102.7-104.9] Ał. Ał! Skurwiel mnie ugryzł.

source: [0-0] Okay, finally, found a stutterproof pocket. This should work. I... I don't think anybody will ever hear this, but I need to record it, if only for my own sanity. I don't have long until they find me again. The End of Time is here. I am living it, living the goddamn proof. How did it come to this? Where did it all start?[0-0] I conducted an experiment with Jack Joyce. I didn't listen, I was a goddamn fool. We caused a Fracture in time. I entered the machine, was sent to the future. But where I ended up... there was no future. Time has stopped. Forever. I've spent weeks, hiding from... those... things. They're always searching for me. And I'm not alone. Someone else is here, hunting me. I see her shadow.[0-0] The machine is broken, I can't make it work. I have to find a way back. Before this ever happened. Find a way to... to prevent the mistakes we made. This was my fault, it's my fucking fault. I have to make it right. I have to find a way.
pl_pl: [0-4] Okej, w końcu znalazłem kieszeń odporną na zacięcia. [4.9-5.9] Powinna zadziałać. [6.8-12.2] I... nie sądzę, żeby ktokolwiek to usłyszał, ale muszę to nagrać. [13.1-14.9] Choćby dla własnego zdrowia psychicznego. [16.1-17.9] Nie muszę długo czekać, aż znów mnie znajdą. [18.4-19.8] Nadszedł koniec czasu. [20.7-23.2] Jestem cholernym żywym dowodem na to. [24.5-26] Jak do tego doszło? [27-28] Od czego to wszystko się zaczęło? [31.7-34.5] Przeprowadziłem eksperyment z Jack'iem Joyce'm. [35.4-36.8] Nie słuchałem. [37.3-38.7] Byłem cholernym głupcem. [40-42.5] Doprowadziliśmy do pęknięcia czasu. [43.8-51.7] Wszedłem do maszyny, zostałem wysłany do przyszłości, ale tam, gdzie dotarłem, nie było przyszłości. [52.9-58] Czas zatrzymał się na zawsze. [59.6-66.5] Spędziłem tygodnie ukrywając się przed tymi... rzeczami. [67.9-72.1] Zawsze mnie szukają i nie jestem sam. [73.8-76.9] Ktoś jeszcze tu jest i na mnie poluje. [77.6-78.6] Widzę jej cień. [81.5-83.1] Maszyna jest zepsuta. [83.8-85.3] Nie mogę jej naprawić. [85.7-86.9] Muszę znaleźć drogę powrotną. [88.1-92.6] Zanim to się stanie, znajdę sposób, aby... zapobiec błędom, które popełniliśmy. [93.7-94.8] To była moja wina. [94.9-96] To moja pierdolona wina! [97.3-98.4] Muszę to naprawić. [98.4-99.4] Muszę znaleźć jakiś sposób.

source: [0-0] Okay, the date is... uhh, the date is... it's...[0-0] It's February 28th, 1999. William Joyce. All right. After months of arduous work my machine is finally ready for human testing. “Ready” as defined by me, since “ready” is obviously a relative term when you're dealing with the deformation of the chronon field and recreation of a black hole's mass density by... Tanget. [0-0] Okay. In short summary, I’ve built a time machine, and it works. I’m gonna prove it. Or die. Okay, just need to make some final preparations. [0-0] When I enter the machine I will travel clockwise around the corridor...[0-0] Okay, the core is active. Chronon levels are stable.[0-0] I’ll travel clockwise around the corridor, exiting back into this same location in the near future. Oh![0-0] This clock is set to my watch.[0-0] Now, when I exit the machine there should be a significant difference in time between my watch, and the clock in this room.[0-0] Corridor is locked in place. [0-0] Okay, setting the date to five minutes to the future for the first test. Now, admittedly, traveling to the past would be much more impressive, but I can travel backwards in time only as far as the first activation of the machine’s core, which is, well, now. Okay. Machine's ready... monitor is stable...[0-0] What I'm about to do is gonna change the very fabric of--[0-0] I don't remember...
pl_pl: [7.4-11.7] Okej, dzisiaj jest... eee, dzisiaj jest... [11.8-14.7] 28 lutego 1999 roku. [15-16] William Joyce. [16.8-17.8] Dobra. [17.9-24.1] Po miesiącach żmudnej pracy, moja maszyna jest wreszcie gotowa do testów na ludziach. [24.4-34] „Gotowa” według mnie, bo pojęcie gotowości jest oczywiście względne, kiedy masz do czynienia z deformacją pola chrononowego i odtworzeniu gęstości masowej czarnej dziury przy pomocy... tangensa. [34-39.9] Okej, małe podsumowanie, zbudowałem wehikuł czasu i on działa. [40.5-41.5] I udowodnię to. [43.7-46.6] Dobra... muszę zrobić ostatnie przygotowania. [47.8-51.5] Kiedy wejdę do maszyny, będę szedł w prawo po korytarzu, zgodnie z ruchem wskazówek zegara. [52.2-53.2] Okej. [54-55] Rdzeń jest aktywny. [55.8-58] Stężenie chrononu jest stabilne. [58.8-64] Wejdę do maszyny, będę szedł zgodnie z kierunkiem ruchu wskazówek zegara i wyjdę w tym samym miejscu, ale w niedalekiej przyszłości. [66.5-69] Ten zegar jest zsynchronizowany z moim zegarkiem. [70.7-78.3] Gdy wyjdę z maszyny, czas między moim zegarkiem a tym zegarem powinien się znacząco różnić. [79.5-81.7] Korytarz jest ustawiony. [82.5-83.5] Okej. [83.5-87.3] Ustawiam datę na pięć minut w przyszłość, tak na początek. [88-92.2] Oczywiście podróż w przeszłość byłaby dużo bardziej imponująca. [92.2-100] Ale podróż w przeszłość jest możliwa jedynie do do momentu pierwszej aktywacji maszyny, która nastąpiła... [100.1-100.6] teraz. [101.7-102.7] Okej. [103.5-104.5] Maszyna jest gotowa. [105.4-106.4] Wszystko wygląda stabilnie. [109.1-113.4] To, co zaraz zrobię, zmieni...

source: [0-0] Okay... Nice boat, hold still. C'mon, hold still.[0-0] Okay. C'mon, c'mon, c'mon.
pl_pl: [0-0] Dobra... Ładna łódź, nie ruszaj się. Dalej, nie ruszaj się. Okej. C'mon, c'mon, c'mon.

source: [0-0] On our way.
pl_pl: [13.7-14.7] Jesteśmy w drodze.

source: [0-0] Progress! Our primary drive as a species. Over time we have cured life-threatening illnesses, explored the world.[0-0] Don't ruin my flow. [0-0] But there is one element which denies us true progress. Time itself. [0-0] Now, I'm not a scientist, but here's how it's been explained to me: we've known that in theory a rotating black hole creates a deformation in spacetime, potentially allowing travel through both space and time.[0-0] Years ago William Joyce -- your brother -- posited the existence of chronon particles, now known as Meyer-Joyce particles, which fill an all-encompassing field, enabling the constant and steady progression of time. Here at Project Promenade we've combined both these theories to discover a way to manipulate that field. And the results are staggering.
pl_pl: [1.7-13.4] Postęp! Główny napęd naszego gatunku. Z biegiem czasu wyleczyliśmy choroby zagrażające życiu, zbadaliśmy świat. [15.3-21] Jest jednak jeden element, który uniemożliwia nam prawdziwy postęp. I jest to sam czas. [23-37.1] Nie jestem naukowcem, ale wyjaśniono mi to w następujący sposób: teoretycznie wiemy, że obracająca się czarna dziura powoduje deformację czasoprzestrzeni, potencjalnie umożliwiając podróżowanie zarówno w przestrzeni, jak i w czasie. [37.8-59.4] Lata temu William Joyce - twój brat - zapoczątkował teorię o istnieniu cząsteczek chrononu, obecnie znanych jako cząstki Meyera-Joyce'a, które wypełniają wszechogarniające pole, umożliwiając stały i stabilny postęp czasu. W projekcie Promenada połączyliśmy obie te teorie, aby odkryć sposób na manipulowanie tym polem. Wyniki są oszałamiające.

source: [0-0] September 11th, 2001. [0-0] It happened. For the second time. I watched the planes hit. I watched the towers fall. I did everything I could to prevent it, took every precaution. I warned them, time and again. And just like every other thing I've tried to change... I've failed. [0-0] It can't be done. I'm living in a cycle that cannot be broken, and I know where it leads. I thought I could prevent the End of Time. I can't. [0-0] But I can use this power to survive it. To ensure that when time ends... life doesn't. [0-0] I'm refocusing Monarch's efforts. We'll develop technology to counter the effects of the Fracture. We'll develop weapons to fight back against the enemies that will thrive there.[0-0] I went back to William's workshop. The time machine is gone. He's working on a new device of some kind. I have no doubt she's involved somehow, so I need to keep my distance. I'll intervene when the time is right. I built an empire. It's time to put it to use.
pl_pl: [0-1.6] 11 września 2001 roku. [2.9-5.2] To znowu się stało. [7.3-8.8] Patrzyłem, jak uderzają samoloty. [9.7-11] Patrzyłem, jak upadają wieże. [12.4-14.7] Zrobiłem wszystko, co mogłem, aby temu zapobiec. [15.6-16.9] Podjąłem wszelkie środki ostrożności. [17-19.7] Ostrzegałem ich raz za razem. [20.6-24.8] I skończyło się to tak samo, jak z każdą inną rzeczą, którą próbowałem zmienić. [27.3-28.8] Nie udało się, nie da się zmienić przeszłości. [30-34.8] Żyję w cyklu, którego nie da się przerwać i wiem, dokąd prowadzi. [36.5-38.6] Myślałem, że mogę zapobiec końcowi czasu. [39.6-40.6] Nie mogę. [43.6-46] Ale mogę użyć swojej mocy, by to przetrwać. [46.8-50.7] Upewnić się, że kiedy skończy się czas... życie się nie skończy. [52.7-54.6] Zmieniam kierunek działań Monarch. [56.2-58.9] Opracujemy technologię przeciwdziałającą skutkom pękniecia. [59.8-63.8] Opracujemy broń do walki z wrogami, którzy tam będą. [64.5-66.1] Wróciłem do warsztatu Williama. [67.1-68.6] Wehikuł czasu zniknął. [69.4-71.3] Pracuje nad jakimś nowym urządzeniem. [72.2-74.5] Nie mam wątpliwości, że jest w to jakoś zamieszana. [75.5-76.9] Dlatego muszę zachować dystans. [78.1-79.8] Zainterweniuję, gdy nadejdzie właściwy czas. [80.7-82] Zbudowałem imperium. [82.5-84] Nadszedł czas, aby go wykorzystać.

source: [0-0] September 5th, 1999. Again. I found a way back from the End of Time, through a second machine. I went back as far as it would send me, February 28th, 1999, with a simple goal -- to use my knowledge of the past to protect us from the future I witnessed. I've built a company from the ground up, invested in sure bets. We've made millions in mere weeks, and this is just the beginning. I can use this knowledge to do great things. I can use it to guide us to a better future, to make the world a better place.[0-0] It's strange, living this all a second time. Reliving it all from the shadows. I recognized a vagrant the other day. I know how he dies, weeks from now. I can save him from that fate. A simple start. If I can do that much, then I can save us all.[0-0] I still see visions of it, every day, haunting me. Time frozen. Billions of people, just stopped for an eternity, never living and never dead.[0-0] She followed me here, tried to kill me.[0-0] I'd like to think it haunts her too.
pl_pl: [0-1.8] 5 września 1999 roku. [2.6-3.6] To znowu się stało. [4.2-7.1] Znalazłem drogę powrotną z końca czasu przez drugą maszynę. [8.4-10.2] Cofnąłem się tak daleko, jak to było możliwe. [10.7-14.9] Czyli do 28 lutego 1999 roku, z prostym celem. [15.9-19.8] By wykorzystać moją wiedzę o przeszłości, by chronić nas przed przyszłością, której byłem świadkiem. [21.8-25] Zbudowałem firmę od podstaw, inwestując w pewne zakłady. [25.8-27.7] Zarobiliśmy miliony w zaledwie kilka tygodni. [27.7-30.4] A to dopiero początek. [31.6-34.8] Mogę wykorzystać tę wiedzę do robienia wielkich rzeczy. [35.2-37.2] Mogę ją wykorzystać, by poprowadzić nas ku lepszej przyszłości. [38.2-40] Sprawić, by świat był lepszym miejscem. [42-45.3] To dziwne, przeżywać to wszystko po raz drugi. [46.6-48.3] Przeżywać to wszystko w cieniu. [50-51.9] Któregoś dnia rozpoznałem jakiegoś włóczęgę. [52.7-56.1] Wiem, jak umrze za kilka tygodni. [57.1-59.2] Mogę ocalić go przed tym losem. [60-61] Łatwy początek. [61.1-63.7] Jeśli mogę zrobić tak wiele, to mogę uratować nas wszystkich. [66-68] Wciąż widzę te wizję. [68.9-71.1] Prześladują mnie każdego dnia. [71.9-73.5] Czas się zatrzymał. [74.4-78.3] Miliardy ludzi po prostu zatrzymało się na wieczność. [79.7-81.9] Nigdy nie żyli i nigdy nie umarli. [85.4-86.9] Przyszła tu za mną. [88-89] Próbowała mnie zabić. [90.9-92.9] Chciałbym myśleć, że ją też to prześladuje.

source: [0-0] So, this thing at the university. You thought it was bad before? It's real bad now. It's bad, and Bobby's mad, people.[0-0] Okay, so we don't know exactly what went down, but that library came down way ahead of schedule, there's gonna be a body count, and there's every indication Monarch's security people have put in some long, hard hours earning their jackbooted thug merit badge.[0-0] And why? Why's this happening? We don't know, and Monarch ain't saying; we've asked for a statement, but they're keeping shctum. We know the demolition charges went off ahead of schedule, we have those reports of brutality, we know there were people popping off shots. We know there are people who will never see their families again, for Chrissakes.[0-0] And where are the damn cops on this? We need some goddamn answers.
pl_pl: [0-1.9] Dzieją się naprawdę złe rzeczy na tym uniwersytecie. [2.5-3.7] Myśleliście, że wcześniej było źle? [4.3-5.9] Teraz jest naprawdę źle. [6.5-8.7] Jest źle, a Bobby jest wściekły, ludziska. [9.7-16.9] Okej, więc nie wiemy dokładnie, co się stało, ale ta biblioteka została zburzona znacznie przed czasem. [17.4-26] Będzie dużo ofiar i wszystko wskazuje na to, że ludzie z ochrony Monarch spędzili długie, ciężkie godziny, zdobywając odznakę wysłużonych bandytów. [26.2-28.4] I dlaczego? Dlaczego to się dzieje? [28.9-31.4] Nie wiemy, a Monarch niczego nie mówi. [32-34.6] Poprosiliśmy o oświadczenie, ale nie dostaliśmy żadnej informacji zwrotnej. [35.2-38.6] Wiemy, że ładunki wybuchowe wybuchły przed czasem. [39.2-41.2] Mamy doniesienia o przemocy. [41.9-44.6] Wiemy, że użyto broni palnej. [45-50.2] Wiemy, że są ludzie, którzy już nigdy nie zobaczą swoich rodzin, do jasnej cholery. [50.2-52.9] I gdzie są cholerni gliniarze? [53.4-54.8] Potrzebujemy cholernych odpowiedzi.
